{
	"art":["Books are door-shaped \n portals carrying me \n across oceans \n and centuries, \n helping me feel \n less alone.", "Hybridization, cross-breeding, evolution: \n He takes to new theories \n like a puppy takes to ice cream. \n We whisper that our Green-Thumb Boy \n is the black Mendel, that Darwin \n would have made good use of Carver's eyes.", "The first time I write my full name Jacqueline Amanda Woodsonwithout anybody's help on a clean white page in my composition notebook, I know if I wanted to I could write anything. Letters becoming words, words gathering meaning, becoming thoughts outside my head becoming sentences", "There are birds here, so many birds here is what I was trying to say when they said those birds were metaphors, for what is trapped between buildings, and buildings. No. The birds are hereto root around for bread the girl’s hands tear and toss like confetti. No, I don’t mean the bread is torn like cotton, I said confetti, and no not the confetti, a tank can make of a building. I mean the confetti a boy can’t stop smiling about and no his smile isn’t much like a skeleton at all. And no his neighborhood is not like a war zone. I am trying to say his neighborhood is as tattered and feathered as anything else, as shadow pierced by sun and light parted by shadow-dance as anything else, but they won’t stop saying how lovely the ruins, how ruined the lovely"], 
	"love":["I have eaten the plums that were in the ice box, and wich you were probably saving for breakfast, forgive me they were delicious, so sweet and so cold.", "How much delight before we collapse. How much earth in the lungs How much wine. When we want more When the weeds sprawl, It is not what you think, Think how fast some landscapes change, the lover, the gardener's grand idea, the failing Maple, the boat about to capsize, the correction, the hand's reflection, the impossible replication of weight, versus time, how it will never mean what you want", "Benny said, To Ruby Lee, M-A-R-R-Y M-E! Ruby said, To Benny, Ben, wouldn't, That be F-U-N? Benny said, My Ruby Lee, We will W-E-D, Only if you let me K-I-S-S you, Every day!", "When I was one-and-twenty. I heard a wise man say, “Give crowns and pounds and guineas, But not your heart away; Give pearls away and rubies, But keep your fancy free. ”But I was one-and-twenty, No use to talk to me. Then I was one-and-twenty, I heard him say again, “The heart out of the bosom, Was never given in vain; ’Tis paid with sighs a plenty, And sold for endless rue.”And I am two-and-twenty, And oh, ’tis true, ’tis true."], 
	"nature":["At first you'll joy to see the playful snow, Like white moths trembling on the tropic air, Or waters of the hills that softly flow. Gracefully falling down a shining stair. And when the fields and streets are covered white. And the wind-worried void is chilly, raw, Or underneath a spell of heat and light. The cheerless frozen spots begin to thaw, Like me you'll long for home, where birds' glad song. Means flowering lanes and leas and spaces dry, And tender thoughts and feelings fine and strong, Beneath a vivid silver-flecked blue sky. But oh! more than the changeless southern isles, When Spring has shed upon the earth her charm, You'll love the Northland wreathed in golden smiles. By the miraculous sun turned glad and warm.", "How much delight before we collapse. How much earth in the lungs. How much wine. When we want more. When the weeds sprawl. It is not what you think. Think how fast some landscapes change. the lover, the gardener's grand idea, the failing Maple, the boat about to capsize the correction the hand's reflection the impossible replication of weight versus time how it will never mean what you want", "Try to praise the mutilated world. Remember June's long days, and wild strawberries, drops of rosé wine. The nettles that methodically overgrow the abandoned homesteads of exiles. You must praise the mutilated world. You watched the stylish yachts and ships; one of them had a long trip ahead of it, while salty oblivion awaited others. You've seen the refugees going nowhere, you've heard the executioners sing joyfully. You should praise the mutilated world. Remember the moments when we were together in a white room and the curtain fluttered. Return in thought to the concert where music flared. You gathered acorns in the park in autumn and leaves eddied over the earth's scars. Praise the mutilated world and the gray feather a thrush lost, and the gentle light that strays and vanishes and returns.", "On this most perfect hill with these most perfect dogs are these most perfect people and this most perfect fog In this most perfect fog that is the middle of the sea inside the perfect middle of the things inside that swing In this most perfect rhyme that takes up what it sees, with perfect shelter from the rain as perfect as can be, In this most perfect day at the apex of the sun runs this most perfect frog song that is roiling from the mud. In these most perfect habits of the waving of the trees, through this imperfect language rides a perfect brilliancy."]


}